{

    "Takelearning":"Çojeni përvojën e të mësuarit në një nivel tjetër",
    "online":"Platformë Online ku mund të keni akses të lehtë në gjdo kohë dhe vend",
    "free":"Bashkohuni falas",
    "Playvideo":"Luaj videon",
    "Graphic":"Dizajni Grafik",
    "Begginer":"Fillestar",
    "Finish":"I mbaruar",
    "Medal":"Medalje për Ilustrim",
    "Winner":"Fitues",
    "Total":"Student Total",
    "whyKosova":"Pse",
    "?":"KosovaTraining",
    "Beacouse":"KosovaTraining ju jep numër të madh të opsioneve për tu avancuar në karrierën tuaj, ndryshimin e karrierës, ose për të arritur zvillimi personal.Ne ju ofrojm akses të lehtë dhe të sigurt në shumë kurse, literaturë dhe resurse të tjera në çdo kohë dhe vend.",
    "About":"Rreth nesh",
    "Cert":"Qertifikimi",
    "Study":"Studjo me fleksibiletet ndërsa ndërtoni nivel",
    "Ex":"Mësimdhënës ekspert",
    "Learn":"Mësoni nga ekspertët n7 industri të cilët janë të pasionuar për të ju mësuar",
    "Flex":"Mësim fleksibil",
    "Lear":"Mëso aftësi të reja me kurse fleksibile online në çdo vend, dhe kohë",
    "Browse":"Shfleto kurset",
    "Top":"me kategoritë më të larta",
    "buss":"Biznes",
    "383":"383 Kurse",
    "Desig":"Dizajn",
    "587":"587 Kurse",
    "DEV":"Zhvillim",
    "506":"506 Kurse",
    "pHo":"Fotografi",
    "203":"203 Kurse",
    "Game":"Lojëra",
    "173":"173 Kurse",
    "Acc":"Kontabilitet",
    "89":"89 Kurse",
    "View":"Shiko të gjihta",
    "Recomanded":"Kurset e ",
    "Course":"Rekomanduara",
    "all":"Të gjitha",
    "IT":"IT dhe softuer",
    "Finance":"Fincancat dhe Kontabiliteti",
    "Load":"Shfaq më shumë",
    "6":"6 muaj",
    "How":"Si të bëhesh Dizajner i mirë Grafik në 6 muaj",
    "120":"120 Studentë",
    "Enroll":"Regjistrohuni tani",
    "Video":"Shiko kursin",
    "UX":"Dizajn UX",
    "3":"3 Muaj",
    "THROUGH":"Inovacioni nga dizajni: Mendo, Bëj, Thyej, Përsërit ",
    "21":"21 Student",
    "Type":"Tipografia",
    "2":"2 Muaj",
    "Text":"Elemtet tekstuale të dizajnit: Fonti, Tipogrfija dhe Hapësira",
    "28":"185 Student",
    "ui":"Dizajni UI/UX",
    "Design":"Dizajnimi i të menduarit për të mirën më të madhe: Inovacion në sktorinë social",
    "14":"100 Student",
    "Game1":"Dizajnimi i lojërave",
    "art":"Dizajnimi i lojërave: Arti dhe konceptet e Specializimit",
    "264":"115 Student",
    "6weeks":"6 javë",
"Infographic":"Dizajno dhe bëjë Infografinë(Pojekt i pëqendruar në kurs)",
"32":"103 Student",
"26":"170 Student",
"281":"163 Student",
"261":"200 Student",
"321":"2071 Student",
"141":"245  Student",
"262":"371 Student",
"join":"Bashkohuni ekipës tonë, bëhuni",
"Mentor":"Mentor",
"Feel":"Ndjeheni sikurse jeni njëri nga ne? Dërgona mesazh dhe sbashkangjitjuni ekipës tonë të mrekullueshme sot! ",
"JoinUs":"Bashkohuni me ne",
"Registered":"Studentë të regjistruar në KosovaTraining",
"Student":"Student të cilët mbërritën ëndrrën e tyre",
"People":"Njerëz të cilë viziotjnë sitin tonë në muaj",
"Ranked":"Të rankuar në mes startapeve për të mësuar në Evrop",
"Not":"Nuk jeni të sigurt se cila",
"Pick":"është zgjedhja e duhur për ju ?",
"Let":"Na lejoni që ne të ju ndihmojmë juve duke e marr këtë kuiz të shkurt ku ju dp të ju përgjigjeni disa pyetjeve dhe të merrni këshillë nga profesinistët",
"Quiz":"Merr Kuizin",
"LearnMore":"Mësoni më shumë",
"Aff":"Qmime të përballueshme",
"Flexible":"Mësim fleksibil",
"Online":"Gradë Online",
"Get":"Merr Kosova Training",
"busss":"Business",
"unlimited":"Merr akses pa limit ne 15,000+  në top kurset më të mira të KosovaTraining për ekipën tuaj. Mëso dhe përmirëso aftësit rreth biznesit, teknlogjis, dizjanit, dhe mmë shumë.",
"Words":"Fjalët nga",
"KS1":"studentët e KosovaTraining",
"Istudied":"Trajnimi i Kosova transformoi karrierën time. & NBSP; Instruktorë të ditur, & nbsp; përvojë praktike, & nbsp; dhe kurrikula e rëndësishme për industrinë më përgatiti për sukses. & Nbsp; shumë e rekomanduar.",
"ST1":"Studente",
"ST2":"Student",
"Help":"Regjistrimi ishte një ndërrues i lojës. & NBSP; Kurrikul gjithëpërfshirës, & nbsp; Udhëzimi i ekspertëve, & nbsp; Dhe mësimi interaktiv rriti aftësitë dhe besimin tim. & nbsp; mirënjohës për qendrat e trajnimit ndikimi në karrierën time.",
"I studied":"Ndikimi i trajnimit të Kosova në karrierën time ka qenë transformues. Me instruktorë të ditur dhe një kurrikul që është i rëndësishëm për industrinë, unë isha i përgatitur mirë për sukses. Përvoja praktike dhe mësimi praktik ishin të paçmueshme. Unë e rekomandoj shumë atë",
"Help1":"Trajnimi në Kosova ka qenë një përvojë e transformimit të karrierës për mua. Kombinimi i instruktorëve të ditur, mësimi praktik dhe kurrikula e përqendruar në industri më ka pajisur për sukses. Unë jam shumë i impresionuar dhe e rekomandoj atë për këdo që kërkon të përparojë karrierën e tyre.",
"I studied1":"Trajnimi në Kosova luajti një rol kryesor në formimin e karrierës time. Ekspertiza e instruktorëve dhe përvoja praktike ofruan një themel të fortë për suksesin tim. Ndikimi i qendrës së trajnimit në udhëtimin tim profesional ka qenë i jashtëzakonshëm, dhe unë nuk mund të stresoj sa i dobishëm ishte programi",
"Help2":"Humbja e trajnimit në Kosova ishte një pikë kthese në udhëtimin tim në karrierë. Mësimi interaktiv, i kombinuar me një kurrikul gjithëpërfshirës dhe udhëzime të ekspertëve, ngriti aftësitë dhe njohuritë e mia. Ndikimi i qendrës së trajnimit në trajektoren time të karrierës është i pamohueshëm, dhe unë jam vërtet mirënjohës për përvojën.",
"Our":"Blogu",
"Blog":"Ynë",
"ViewMore":"Shiko më shumë",
"Women":"Gratë po bëhen udhëheqëse të klimës përmes online të reja ...",
"04":"04 Maj 2023",
"40":"402 Shikues",
"Trending":"Kurset më të ndjekura në biznes, shkenca të të dhënave, shëndet ...",
"18":"Prill 18,2023",
"34":"34 Shikues",
"By":"Duke hartuar një orar të shëndetshëm të të mësuarit, Zanas `s në rrugën e saj ...",
"12":"Qershor 22, 2023",
"29":"29 Shikues",
"Stay":"Qëndro gjithmonë i lidhur me ",
"App":"Me aplikacionin e KosovaTraining",
"Use":"Përdorni aplikacionet tona për të gjetur dhe për tu bashkuar në kurse,për të marrë pjesë në klasë, për të ndjekur dhe monitorauar përformancën, për të marr literaturën dhe për të komunikuar me mentorët",
"Investing":"Investo në mësime dhe në të ardhmen tuaj",
"Contact":"Kontaktet",
"Present-Colors":"Ngjyrat Prezente",
"News-letter":"Abonohuni për të rejat tona të fundit",
"Company":"Kompanija",
"What we":"Qfarë orfrojmë",
"Leader":"Lidership",
"Career":"Karriera",
"Catalog":"Katalog",
"Proffesional":"Qertifikata profesionale",
"Master":"MasterTrack® Qertifikata",
"Degrees":"Grada",
"For":"për ndërmarrje",
"Courses":"Kurset",
"PR":"PR dhe marketing",
"More":"Më shumë",
"Reasources":"Resurset",
"Client":"Kyqja e Klientit",
"Affi":"Hyrja e Filialit",
"Merchant":"Hyrja Tregtare",
"Costumer":"Zëri i klientit",
"Sucess":"Histori suksesi",
"SUPPORT":"Mbështetja",
"HelpC":"Qendra e ndihmës",
"ContactUs":"Kontakti ynë",
"Priv":"Privatësia",
"GetStarted":"Filloni tani",
"Cat":"Kategoritë",
"Popular":"Topics të njohur",
"CoursesP":"Kurse të njohura",
"web":"Zhvillimi i uebfaqeve",
"JS":"JavaScript pë fillestar",
"Angular":"Angular-Guida e kompletuar",
"HTML":"Uebsitet e botës reale me HTML dhe CSS",
"Office":"Produktiviteti i Zyrës",
"Personal":"Zhvillimi Personal",
"PhotoVideo":"Fotografi dhe Video",
"HealthFitt":"Shëndeti dhe Fitensi",
"Data":"Shkenca e të dhënave",
"Mobile":"Zhvillimi për telefon",
"Programing":"Gjuhët Programuese",
"GameDev":"Zhvillimi i lojërave",
"DB":"Dizajnimi i databazës",
"Software":"Testimi  i softuerit",
"Soft":"Inxhinieri Softuerike",
"Tools":"Pajisjet për zhvillimin e softuerit",
"No":"Zhvillimi pa kod",
"Short":"Kurse të shkurtëra",
"Introduction":"Hyrje në React: Fillestar",
"8 hours":"8 orë të Video toutorialeve",
"Guide":"Video Guida",
"Event":"Evente",
"What":"Qfarë është e re",
"Certf":"Qertifikata",
"StudentS":"Histori të studentëve",
"Become":"Bëhu mësimdhënës",
"Kosova":"Shkolla KosovaTraining",
"BecomeA":"Bëhu partner",
"Refer":"Refero miq",
"OurI":"Instruktorët tanë",
"Sponsor":"Sponzorët",
"apps":"Apliko",
"log-in":"Kyçu",
"sign-up":"Regjistrouhni",
"LearnFrom":"Mësoni nga ekspertët më të mië të industrisë",
"Online-App":"Aplikimi Online",
"ApplyFor":"Apliko për",
"Type1":"Lloji",
"Physical":"Fizikisht",
"Name":"Emri",
"Surname":"Mbiemri",
"phonenumber":"Numri i telefonit",
"age":"Mosha",
"education":"Edukimi",
"schedule-text":"Cilën nga oraret preferoni më shumë për të marrë pjesë në kurs",
"Please":"Të lutem  plotëso të gjitha fushat",
"apply":"Apliko",
"Web-Design":"Dizajnimi i uebit (UI/UX Dizajni) trjanim kurs",
"Web-Dev1":"Zhvillimi i webit (HTML, CSS, JS) trajnim kurs",
"Web-App":"Ueb aplikimi (React JS) Trajnim kurs",
"Social-Media":"Menaxhimi i rrjeteve Sociale trajnim kurs",
"PHP":"PHP për fillestar trajnim kurs",
"Video-Editing":"Video Editimi trajnim kurs",
"Python":"Zhvillimi me Python",
"Full":"Zhvillimi Full stack (HTML, CSS, JS dhe integrimi i API) trajnim",
"Wordpress":"Zhvilimi me Wordpress",
"3D":"Dizajni 3D",
"Motion":"Dizajnimi me lëvizje",
"Crypto":"Kriptovaluta",
"Cyber":"Sigurija Kibernetike",
"PHP1":"ZHvillimi i avancuar Php(laravel)",
"High-School":"Nxënës i shkollës së mesme",
"Bachelor":"Universitet Bachelor",
"Master1":"Univeritet Master",
"Graduate":"I diplomuar",
"(from-10.00)":"Në mëngjes(nga 10:00)",
"(from-18:30)":"Mbasdite (nga 18:30)",

"Other-Time":"Në një kohë tjetër",
"Log in Account":"Kyçu në adresën tuaj",
"Welcome back":"Mirë se u kthyet në adresën tuaj të KosovaTraining",
"Pass":"Fjalëkalimi",
"Forgot":"Keni harruar fjalëkalimin",
"Remember":"Më mbaj mend",
"Don't":"Nuk keni adres?",
"Register":"Regjisrohu",
"Total1":"Studentë total",
"CreateAccount":"Krijoni adres",
"ForLearning":"Për eksperiencë më të mirë për të mësuar",
"8charackte":"Fjalëkalimi duhet të jetë me më shumë se 8 karaktere",
"CPass":"Konfirmo fjalëkalimin",
"SignupN":"Regjisrohu për të marr të rejat e fundit(opsionale)",
"keep touch":"Neve do të na pëlqente të qëndrojm në kontakt me juve dhe për të dërguar të reajt e funidt dhe ofertat",
"Agree":"Unë pajtohem me",
"Terms":"Termat dhe kushtet",
"and":"dhe",
"Privacy":"Politikën e privatësis",
"Create Acc":"Krijo adres",
"Alreadyhave":"Keni adresë të hapur?",
"Manage-Goals":"Menaxho q137lllimet",
"Goals":"Statusi i qëllimeve",
"Goals1":"Qëllimet",
"IllustratorTips":"Ilustrimi këshilla dhe trike",
"Learn how":"Mëso si të krijosh faqe të bukura në Illustrator.Këshilla dhe trike me objekte reale dhe raste të studimit.",
"121":"121 njerëz janë regjistruar deri më tani",
"EnrolltODAY":"Regjistrohuni sot !",
"Calendar":"Plani mujor",
"Settings":"Cilësimet",
"OurCourses":"Kurset tona",
"Course2":"Kurset",
"ReadArticle":"Lexo Artikullin",
"Empowering":"Fuqizimi i gruas për të udhëhequr luftën kundër Ndryshimeve Klimatike",
"Latest":"Kurset më të fundit në internet të biznesit dhe shkencës së të dhënave, duke marrë botën nga stuhia",
"Supporting":"Suportimi i gruas në aktivitetin e Ndryshimeve Klimatike",
"Dev":"Zhvillimi i Planit për të studiuar shëndetin për të pasur sukses në kolegj",
"Strategies":"Strategjitë për të qenë të motivuar duke studiuar Online",
"Benefit":"Benefitet e mësimit Online për Gratë",
"Making":"Përfitoni sa më shumë nga kurset e biznesit në internet",
"Exploring":"Eksplorimi i potencialit të shkencës së të dhënave",
"Benefits":"Benefitet e mësimit Online për shëndet dhe mirëqenie",
"Platforms":"Benefitet e ndryshimeve klimatike nga Platformat Online",
"Making1":"Duke përfituar sa më shumë nga burimet e arsimit në internet",
"Creating":"Krijimi i Rutinës së studimit për të arritur qëllimet e juaja",
"Max":"Maksimizimi i rezultateve të të nxënit përmes kurseve online",
"00":"05 maj 2023",
"Text21":"Platformat online janë bërë një ndryshim i lojës në luftën kundër ndryshimeve klimatike. Gratë po përdorin fuqinë e internetit për t'u lidhur me individë me të njëjtin mendim, duke formuar komunitete virtuale që kapërcejnë kufijtë gjeografikë. Nëpërmjet këtyre rrjeteve, ata po ndajnë përvojat, ekspertizën dhe idetë e tyre, duke nxitur një ndjenjë solidariteti dhe fuqizimi. Këto hapësira dixhitale i lejojnë gratë të ngrenë zërin e tyre, të avokojnë për ndryshim dhe të ndikojnë në diskutimet e politikave mbi veprimin e klimës.",
"Text31":"Një aspekt i rëndësishëm i këtyre nismave në internet është komponenti i tyre edukativ. Ato ofrojnë një mori burimesh, duke përfshirë uebinarë, seminare dhe kurse, të dizajnuara për t'i pajisur gratë me njohuritë dhe aftësitë e nevojshme për të trajtuar sfidat e lidhura me klimën. Duke ofruar mundësi mësimi të arritshme dhe fleksibël, këto platforma po rrafshojnë fushën e lojës dhe po sigurojnë që gratë të kenë mjetet që u nevojiten për të udhëhequr në mënyrë efektive në lëvizjen e klimës.",
"Text41":"Për më tepër, këto iniciativa në internet po krijojnë një tubacion të lidereve femra të klimës. Duke ushqyer talentin dhe duke ofruar programe mentorimi, ato po ndihmojnë gratë të ngjiten në pozicione drejtuese në organizata të ndryshme mjedisore, biznese dhe agjenci qeveritare. Si rezultat, gratë tani po marrin role kyçe në formësimin e politikave dhe strategjive klimatike, duke përforcuar më tej ndikimin e tyre në këtë fushë.",
"Text51":"Një aspekt tjetër thelbësor është fokusi në diversitetin dhe përfshirjen brenda këtyre rrjeteve online. Ata pranojnë se një qasje gjithëpërfshirëse është thelbësore për veprim kuptimplotë klimatik. Duke përqafuar diversitetin në gjini, racë, përkatësi etnike dhe perspektiva, këto nisma po nxisin një qasje më holistike dhe të barabartë për adresimin e ndryshimeve klimatike, duke siguruar që zërat e margjinalizuar të dëgjohen dhe respektohen.",
"Text61":"Për më tepër, ne besojmë se arsimi duhet të shtrihet përtej mureve të klasës. KosovaEducation inkurajon në mënyrë aktive aktivitetet jashtëshkollore, angazhimin e komunitetit dhe përvojat globale të të mësuarit. Këto mundësi zgjerojnë horizontet e studentëve, nxisin të menduarit kritik dhe i ndihmojnë ata të zhvillojnë aftësi thelbësore të jetës që shkojnë përtej akademikëve",
"Author1":"Autor Liriana Gashi",
"10":"10 Gusht 2023",
"Text22":"Në botën e biznesit, ka një kërkesë në rritje për kurse që fuqizojnë individët me aftësi për të lundruar në mjedise komplekse të korporatave dhe në përpjekjet sipërmarrëse. Kurset online mbi tema si Marketingu Dixhital dhe Mjeshtëria e SEO, Strategjia dhe Menaxhimi i Biznesit dhe Alfabetizimi Financiar po fitojnë tërheqje. Këto kurse kujdesen për profesionistët që kërkojnë të përmirësojnë perspektivat e tyre të karrierës ose sipërmarrësit aspirantë që synojnë të ndërtojnë sipërmarrje të suksesshme. Fleksibiliteti i platformave online i lejon nxënësit të kenë akses në udhëzime me cilësi të lartë nga institucione dhe ekspertë të njohur.",
"Text32":"Shkenca e të dhënave është në ballë të revolucionit dixhital dhe kurset në internet janë të dobishme në pajisjen e individëve me njohuri dhe ekspertizë për të shfrytëzuar fuqinë e të dhënave. Mësimi i makinerisë dhe AI, Analiza e të Dhënave me Python dhe Analiza e të Dhënave të Mëdha janë disa nga kurset në trend në këtë fushë. Ndërsa të dhënat bëhen gjithnjë e më qendrore për vendimmarrjen nëpër industri, këto kurse u ofrojnë nxënësve mundësinë për të zotëruar mjetet dhe teknikat për nxjerrjen e njohurive të vlefshme nga të dhënat, duke i bërë ata shumë të kërkuar në tregun e punës",
"Text42":"Shkenca e të dhënave është në ballë të revolucionit dixhital dhe kurset në internet të shfrytëzuar në kompjuterin e tyre janë njohuri dhe ekspertizë për të shfrytëzuar fuqinë e të dhënave. Mësimi i makinerisë dhe AI, Analiza e Dhënave me Python dhe Analiza e Dhënave të Mëdha janë disa nga kurset në trend në këtë fushë. Ndërsa të gjitha informacionet e marra nga kjo teknikë për të marrë parasysh industrinë, këto kurse të nxënësve qendrojnë për të zotëruar mjetet për nxjerrjen e njohurive të marra nga të dhënat, duke i bërë ata të kërkuar në kërkesën e punës.",
"Text52":"Industria e teknologjisë gjithnjë në zhvillim vazhdon të ofrojë mundësi të shumta për të mësuar në internet. Kurse si Zhvillimi i Uebit me JavaScript, Bazat e Sigurisë Kibernetike dhe Cloud Computing janë tema të nxehta. Këto kurse fuqizojnë individët që të qëndrojnë të rëndësishëm në një peizazh teknologjik që ndryshon me shpejtësi, pavarësisht nëse janë zhvillues aspirues, profesionistë të IT-së ose entuziastë të etur për të eksploruar botën dixhitale.",
"Text62":"Me rritjen e ndërgjegjësimit për ndryshimet klimatike dhe qëndrueshmërinë, kurset që lidhen me studimet mjedisore dhe qëndrueshmërinë po fitojnë popullaritet. Hyrje në shkencën e mjedisit, praktikat e qëndrueshme të biznesit dhe teknologjitë e energjisë së rinovueshme janë ndër kurset në trend në internet. Këto programe i pajisin nxënësit me njohuri dhe mjete për të adresuar sfidat urgjente globale dhe për të kontribuar në një të ardhme më të qëndrueshme.",
"Author2":"Autor Liriana Gashi",
"Text23":"Zana, një individ i vendosur dhe i motivuar, ka nisur rrugëtimin e saj drejt suksesit duke hartuar një orar mësimi të dizajnuar me përpikëri dhe të shëndetshëm. Duke e njohur rëndësinë e ekuilibrit, ajo kupton se arritja e qëllimeve të saj kërkon jo vetëm punë dhe përkushtim, por edhe një qasje të qëndrueshme ndaj të mësuarit. Angazhimi i saj në këtë përpjekje është një dëshmi e qëndrueshmërisë dhe largpamësisë së saj për të siguruar që ajo të lulëzojë akademikisht dhe personalisht.",
"Text33":"Në thelb të orarit të mësimit të Zanës është angazhimi i saj i palëkundur për t'i dhënë përparësi mirëqenies. Ajo e kupton se mbajtja e një mendjeje dhe trupi të shëndetshëm është thelbësore për të mësuarit efektiv. Kështu, orari i saj përfshin kohë të dedikuar për stërvitje, meditim dhe kujdes për veten. Këto aktivitete jo vetëm që e rinovojnë atë, por gjithashtu përmirësojnë aftësitë e saj njohëse, duke i mundësuar asaj të absorbojë informacionin në mënyrë më efikase dhe ta ruajë atë për një afat të gjatë.",
"Text43":"Zana e ka strukturuar me kujdes rutinën e saj të studimeve për të vendosur një ekuilibër mes produktivitetit dhe relaksimit. Ajo ndan blloqe specifike kohore për seancat e fokusuara të studimit, duke e lejuar atë të gërmojë thellë në kursin e saj. Për të parandaluar djegien, ajo përfshin pushime të shkurtra, gjatë të cilave ajo shtrihet, shkon për një shëtitje ose praktikon ushtrime të ndërgjegjes. Kjo qasje e ekuilibruar e mban atë të angazhuar dhe të motivuar, duke parandaluar lodhjen e tmerrshme të studimit.",
"Text53":"Orari mësimor i Zanës është i orientuar drejt qëllimeve, i përshtatur me aspiratat dhe objektivat e saj. Ajo i zbërthen qëllimet e saj afatgjata në detyra dhe piketa më të vogla, të menaxhueshme. Duke vendosur objektiva të arritshme, ajo ruan një ndjenjë përparimi dhe arritjeje. Kjo qasje e drejtuar nga qëllimi nxit vendosmërinë e saj dhe e mban atë në rrugën e duhur, duke siguruar që ajo të qëndrojë në linjë me vizionin e saj për të ardhmen.",
"Text63":"Duke pranuar se jeta mund të jetë e paparashikueshme, orari i mësimit të Janelle përfshin fleksibilitet dhe përshtatshmëri. Ajo e kupton se mund të ndodhin ngjarje të papritura, që kërkojnë rregullime në rutinën e saj. Në vend që të jetë e ngurtë, ajo përqafon ndryshimin dhe gjen zgjidhje krijuese për të ruajtur ekuilibrin e saj. Kjo përshtatshmëri jo vetëm që redukton stresin, por gjithashtu nxit elasticitetin, një tipar i vlefshëm në rrugëtimin e saj drejt suksesit.",
"Author3":"Autor Lira Bajrami"

}

    


